/* Class = "NSTextField"; ibShadowedToolTip = "Object Width"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Object Width";

/* Class = "NSTextField"; ibShadowedToolTip = "Object Height"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Object Height";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal Object Position"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Horizontal Object Position";

/* Class = "NSTextField"; ibShadowedToolTip = "Vertical Object Position"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Vertical Object Position";

/* Class = "NSTextFieldCell"; title = "1 in"; ObjectID = "14"; */
"14.title" = "1 in";

/* Class = "NSTextFieldCell"; title = "1 in"; ObjectID = "15"; */
"15.title" = "1 in";

/* Class = "NSTextFieldCell"; title = "1 in"; ObjectID = "16"; */
"16.title" = "1 in";

/* Class = "NSTextFieldCell"; title = "1 in"; ObjectID = "17"; */
"17.title" = "1 in";

